{
  "Introduction": "Oh, hola. Debés ser el nuevo granjero.#$b#Soy Ani, no te pierdas, ¿dale?$1#$e#Me mudé un año antes que vos. Gus me deja quedarme en su casa.",
  "danceRejection": "Sí. No, gracias.",
  "Divorced": "Salí de mi vista.$5",
  "secondChance_Girls": "Supongo que podemos intentarlo de nuevo...$3",
  "Mon": "Ey, @. ¿De dónde sacaste esa ropa?#$b#Tu gusto para la moda es ciertamente... #$b#Único.$1",
  "Mon2": "Ey, @.#$q 6000/6001 question_1#¿Alguna vez fuiste a Ciudad Zuzu?#$r 6000 15 q_yes#¡Claro que sí!#$r 6001 0 q_no#Nop",
  "q_yes": "¡Genial! Yo vivía en Ciudad Zuzu antes de mudarme acá.$1",
  "q_no": "¿No? Bueno, no está tan mal.#$b#¡Quizás deberías planear un viaje para allá!",
  "question_1": "$p 6000#Estoy empezando a extrañar un poco mi casa, si te soy sincera.|Ciudad Zuzu es sin duda un lugar único.#$b#Si no te molesta todo el ruido.",
  "Tue": "Hmph, perdón, no estoy de buen humor ahora, @.$2#$e#Me acosté a las 2 a.m. pero ya estoy despierta otra vez.$3#$e#No debería haber tomado cuatro cafés.",
  "Wed": "¿Sabías que solía ser modelo de moda en Ciudad Zuzu?#$e#Por mucho que amara ese estilo de vida, necesitaba un descanso de todo el estrés y las tareas agotadoras.$2",
  "Thu": "¡Hola, @! ¿Viniste a hacerme compañía?$1#$b#Jaja, es broma. No dejes que te quite tiempo de tus cosas.",
  "Fri": "Hola, @. ¿Vas a hacer algo divertido el fin de semana?#$b#Me encantaría ir a tomar unos 'body shots' con alguien...$1",
  "Fri2": "Debería haber traído mi moto...$s#$q 6002/6003 question_2#Ey, ¿alguna vez anduviste en moto?#$r 6002 15 q_myes#¡Sí!#$r 6003 0 q_mno#Nunca.",
  "q_myes": "¡Oh, yo también! ¡No hay nada como derrapar e ir a toda velocidad por calles estrechas y callejones!$1#$b#¿Qué querés decir con 'eso es ilegal'?$3",
  "q_mno": "¿No? Oh, qué lástima...",
  "question_2": "$p 6002#Quizás podría llevarte a dar una vuelta conmigo algún día.#$b#¿Te mareás fácil?|¡Realmente te lo estás perdiendo, @!",
  "Saloon_Entry": "¡Ey, Gus!/¡Hora de relajarse!/¡Servime una bien fría!",
  "Mon4": "Ey, @. Seguí esforzándote. ¡Sé que vas a hacer que todos estén orgullosos!$1",
  "Tue2": "Ey, granjerito, tenés una ramita en el pelo.^Ey, granjerita, tenés una ramita en el pelo.#$b#Listo, ya te la saqué.$1",
  "Tue6": "*Suspiro* Cómo me fumaría un pucho ahora...$2#$e#Ah, hola, @. ¿Necesitabas algo?$3",
  "Wed4": "Juro que vi unas cositas verdes con forma de cubo cerca del viejo centro cívico el otro día.#$e#Raro, ¿no?",
  "Wed2": "Creo que de verdad estamos empezando a conectar, @.#$e#Si alguna vez necesitás algo, ¡no dudes en buscarme!$1",
  "Thu2": "Me pregunto qué estarán haciendo ahora...$2#$e#¿Hm? Ah, no me hagas caso, solo estaba pensando en voz alta.$0",
  "Thu4": "Escuché que ese chico, Sebastian, tiene una moto...#$b#¿Creés que me la prestaría para dar una vuelta rápida?",
  "Thu10": "Creo que voy a tener que ir a que me revisen la vista en la clínica pronto...#$e$#O me estoy poniendo vieja o estoy pasando demasiado tiempo con el celular.",
  "Fri3": "¿Sabés qué? Creo que este pueblo me está empezando a gustar.#$e#No es Ciudad Zuzu, pero bueno, qué se le va a hacer, ¿no?",
  "Fri4": "¿Te interesaría aprender nuevos idiomas, @?#$e#Yo sé un par. Y estaría encantada de enseñarte si querés.",
  "Sat": "Me pregunto cómo estará mi familia en casa.#$e#Ah, no me refiero a Ciudad Zuzu. Me refiero a un lugar lejano. Ya sabés, donde sale el sol.",
  "Sat2": "Ugh, creo que se me saltó el esmalte de una uña.$2#$b#Qué lástima que no haya un salón de belleza cerca.$2",
  "Sat4": "@, ¿alguna vez te interesó ser modelo?#$b#Si tu nueva vida de granjero no resulta como esperabas, estoy segura de que tendrías una buena oportunidad en el negocio del modelaje.$1",
  "Sun": "Me pregunto qué estará haciendo Emily ahora...#$e#Ah, hola, granjero. ¿Necesitabas algo?",
  "Sun2": "Ah, hola, @.#$e#Lindo día, ¿no?",
  "Sun8": "Hola, @.#$b#¿Te hiciste algo en la ropa?#$b#¡Hoy te ves muy atrayente!$1",
  "spring_12": "El Festival del Huevo es mañana, ¿vas a ir?#$e#Personalmente, me parece un poco raro celebrar huevos, pero hay comida así que no me puedo quejar.",
  "spring_23": "El Baile de las Flores es mañana, ¿no?#$b#Suena divertido, pero no voy a bailar.",
  "summer_Mon": "¡Uf, qué calor! Espero haberme acordado de traer suficiente protector solar.$2#$e#Este clima es demasiado caluroso para mi piel sensible.",
  "summer_Mon2": "No puedo esperar a que llegue el invierno.#$b#¿Por qué? ¡Porque se acerca mi cumpleaños!",
  "summer_Mon4": "Debe ser difícil trabajar con el sol pegándote de lleno, @.",
  "summer_Tue": "Intenté pescar el otro día.#$b#Aunque no puedo decir que esté progresando mucho...",
  "summer_Tue2": "¡@, acordate de mantenerte hidratado y tratá de quedarte a la sombra!#$b#No podemos dejar que te desmayes ahora, ¿o sí?",
  "summer_Tue4": "@, me inspirás tanto... quizás empiece a ser granjera solo para que tengamos algo en común.#$b#Aunque, pensándolo bien, no creo que tenga la paciencia para esperar todo el año a que crezcan unos cultivos...",
  "summer_Wed": "¿Sabés qué, @? Creo que sos la persona más trabajadora que conozco.#$e#Aparte de mí, pero eso no viene al caso, je.",
  "summer_Wed2": "¿Te interesaría venir a la playa conmigo, granjerito?^¿Te interesaría venir a la playa conmigo, granjerita?#$b#¿A hacer qué?#$b#¡Pues, a relajarnos y nada más, obvio!$1",
  "summer_Wed4": "%Ani está hablando por teléfono con alguien.#$e#Sí, sí, te dije que te mandaría cartas, no te alteres tanto.",
  "summer_Sat": "El sol está que arde... Mi piel es demasiado sensible para este tipo de clima.",
  "summer_Sat2": "Me acabo de quedar sin protector solar...$2#$e#Espero que Pierre tenga en stock.",
  "summer_Sat4": "A veces siento que soy una carga para el pobre Gus.$2#$b#Aparece una tipa cualquiera sin dónde quedarse y él me aloja sin pensarlo dos veces...",
  "summer_Thu": "¡Ack! ¡Creo que me picó un bicho!$8#$e#*murmullo* bichos estúpidos... *murmullo* debería haber guardado el repelente... *murmullo*$8",
  "summer_Thu2": "Ah, @. Justo estaba pensando en vos.#$e#¿Cómo estás hoy? ¿Todo bien, espero?",
  "summer_Thu4": "*Bostezo* Estoy tan aburrida...$3#$b#No hay mucho que hacer por acá, excepto caminar en círculos...$3",
  "summer_Thu8": "@, ¿qué buscás en una persona?#$b#¿Altura? ¿Apariencia física? ¿Personalidad?#$e#Solo pregunto... eh, por una amiga.",
  "summer_Sun": "Fue un error vestirme toda de negro hoy... $2#$e#Puede que esté sufriendo, pero lo hago por la moda.$0",
  "summer_Sun2": "Hola @, ¿te tomaste un descanso para venir a verme?$1#$e#No dejes que te entretenga, entonces.",
  "summer_Sun4": "Uf, este clima me hace desear no haberme ido de casa.#$b#En mi ciudad natal, las estaciones que teníamos eran frío, menos frío y tormentas de nieve extremas.",
  "summer_Fri": "Tomá, @. Bebé esto y mantenete hidratado. [167]",
  "summer_Fri2": "Eh, @. ¿Estás bien? Hoy te ves un poco perdido.#$b#Tomá, tenés esto. Intentá mantenerte hidratado. [167]",
  "summer_Fri4": "Hola @, ¿estás ocupado con tus tareas?#$b#Ojalá tuviéramos un rato para al menos sentarnos y charlar.#$b#Y quizás tomar algo, ya que estamos.$1",
  "summer_10": "Escuché que el Luau es mañana, espero que nadie arruine la sopa esta vez.#$e#Aunque... sería una broma bastante graciosa tirarle algo... inesperado adentro.$1",
  "summer_27": "Nunca vi medusas antes, especialmente que brillen.#$e#El año pasado, me perdí de verlas porque me quedé dormida en el bar.#$b#Y nadie tuvo corazón para despertarme... *suspiro*$2",
  "fall_Mon": "¡Hola, @!#$e#El clima se está poniendo más fresco, creo que voy a poder salir más seguido.",
  "fall_Mon2": "Hola, @.#$e#¿Estás ocupado hoy?",
  "fall_Mon4": "¿Te acordás del primer día que nos conocimos, @?#$b#Estaba segura de que sería la última vez que nos veríamos, ¡pero mirá dónde estamos ahora!$1",
  "fall_Tue": "Qué bueno salir por fin de las malditas olas de calor.",
  "fall_Tue2": "El valle se ve hermoso en esta época.#$e#Debería haber traído mi cámara...",
  "fall_Tue4": "Sabés, consideré convertirme en 'idol' cuando todavía estaba tratando de descubrir quién era y qué quería hacer.#$b#Pero después descubrí que la gente tenía que cumplir con ciertos estándares de belleza solo para tener la chance de audicionar, así que lo dejé.",
  "fall_Wed": "Hay algo hermoso y a la vez trágico en las hojas de los árboles.#$b#Como que simboliza la belleza, la vida, la muerte y la renovación. Quizás los árboles en sí mismos son una metáfora de nuestras vidas.$3#$b#¿Estoy pensando demasiado?#$e#Dios, me duele la cabeza, ¡creo que es hora de tomar algo!",
  "fall_Wed2": "¿Alguna vez viste los cerezos en flor, @?#$b#Son nativos de donde yo vivía, y te digo, es un espectáculo digno de ver cuando florecen.",
  "fall_Thu": "¡Hay mucho viento en esta época del año!$h#$e#Sé que puede sonar un poco infantil, ¡pero me encanta saltar en pilas de hojas!$1",
  "fall_Thu2": "Me pregunto qué estará haciendo Shane.#$e#Ah, hola. Lindo día, ¿no?",
  "fall_Thu4": "Ese tipo, Clint, no para de mirar a Emily...$3#$b#No me gusta nada.$8",
  "fall_Fri": "Debería mandarle una postal a mi hermano.#$b#Oh, pero entonces tendría que comprar tres más para mis hermanas mayores...",
  "fall_Fri4": "¿Vas a hacer algo divertido el fin de semana, @?#$e#¡Podríamos tomar un trago o dos en el bar si no estás ocupado!$1",
  "fall_Fri8": "No puedo esperar a tener suficiente para pagar mi propia casa.#$b#No paro de soñar despierta con sentarme junto a la chimenea con una buena taza de chocolate caliente.",
  "fall_Fri10": "@, cuando estás cerca... me siento extrañamente tranquila.$l#$e#Sé que es raro, pero es verdad.",
  "fall_Sat": "Tengo ganas de tomar un buen batido...#$b#¿O quizás un batido de proteínas? Me pregunto si Pierre venderá los ingredientes correctos.",
  "fall_Sun": "¡Este clima me hace sentir llena de energía!#$b#¡Es el clima perfecto para salir a correr kilómetros!$1",
  "fall_15": "¿Fuiste a la Feria de Stardew Valley, @?#$e#Quiero probar suerte en todos los juegos. Espero que los premios valgan la pena...",
  "fall_26": "La Víspera de los Espíritus es mañana, ¿pensás ir?#$b#Estaba pensando en disfrazarme, pero creo que sería demasiado.",
  "winter_Mon": "¿Viniste a verme con este clima?#$b#O sos increíblemente valiente o increíblemente estúpido.#$e#Pero aprecio el gesto.$1",
  "winter_Mon2": "¿Viniste a visitarme con este frío?#$e#¡Qué halago!$1",
  "winter_Mon8": "¿Alguna vez te enamoraste, @?#$e#Para mí, fue... aterrador.$2#$b#¡Jaja, te estoy bromeando!$1#$e#.... $2",
  "winter_Tue": "Realmente necesito empezar a hacer ejercicio adentro.#$e#Este clima me está volviendo vaga.",
  "winter_Tue2": "Puede que no lo parezca, pero soy bastante fuerte.#$b#Le gané a ese tal Alex en una pulseada el otro día.#$b#No le gusta hablar de eso, jeje.$1",
  "winter_Wed": "Cómo me tomaría una buena taza de chocolate caliente. Lástima que Gus no tiene nada para prepararlo.",
  "winter_Wed2": "¡Mirate, te debés estar congelando!#$b#Supongo que ningún clima puede detenerte, granjerito.^Supongo que ningún clima puede detenerte, granjerita.",
  "winter_Thu": "*Suspiro* Tengo las piernas entumecidas de estar sentada adentro.",
  "winter_Thu2": "Ah, @, justo estaba pensando en vos.#$e#¿Cómo estás?",
  "winter_Fri": "Uf, ¡hoy estoy súper agotada! Creo que me merezco un buen trago para felicitarme.#$e#Ah, ¿qué hice hoy?#$b#¡Absolutamente nada! ¡Salud!$1",
  "winter_Fri8": "Mi hermano menor me acaba de mandar algo por correo.#$b#Me dio un poquito extra, ¡así que me gustaría que te quedaras con algo! [221]",
  "winter_Sat": "Ya casi se termina el año. ¿Podés creer lo rápido que pasa el tiempo?#$e#Tengo que mandarle una postal a mi familia.",
  "winter_Sun": "Ah, qué lástima, creo que me quedé sin puchos...$2",
  "winter_7": "¿Hay un festival dedicado solo al hielo?#$b#Wow, este lugar realmente lo tiene todo...",
  "winter_24": "Wow, ¿la Fiesta de la Estrella de Invierno es mañana?#$b#Me pregunto quién me hará un regalo...#$b#¿Qué les regalaré yo? Ah, no sé. ¡Quizás a mí misma, jaja!$1#$b#El regalo más popular de este año, conseguí uno antes de que se acaben.",
  "stardrop_gift": "Solcito, quería darte esto. Significás mucho para mí, gracias por todo.$l",
  "give_flowersA": "Ey, ¿cómo sabías que estas eran mis flores favoritas?$1#$b#Oh, ¿querés decir que...?$3#$b#¡Sos un galán, @!^¡Sos una muñeca, @!$1#$b#¡Claro que quiero ser tu novia! De hecho, estuve esperando que me lo pidieras hace muuuucho tiempo.$1",
  "give_flowersB": "Ey, ¿cómo sabías que estas eran mis flores favoritas?$1#$b#Oh, ¿querés decir que...?$3#$b#¡Sos un galán, @!^¡Sos una muñeca, @!$1#$b#¡Claro que quiero ser tu novia! De hecho, estuve esperando que me lo pidieras hace muuuucho tiempo.$1",
  "give_pendant": "¿Querés casarte conmigo?$3#$b#Yo-... ¡Por supuesto!$4#$b#Hablaré con el alcalde, no te preocupes por los preparativos, solcito.$4#$b#Una y otra vez, nunca dejás de enamorarme. ¡No puedo esperar al día de nuestra boda!$4",
  "reject_two_heartA": "¿Estás interesado en mí?$3#$b#Lo siento, granjerito, no somos tan cercanos como creés.$2^Lo siento, granjerita, no somos tan cercanas como creés.$2",
  "reject_two_heartB": "Es un poco pronto para eso, ¿no te parece?$3",
  "reject_four_heartA": "Oh, qué incómodo.$3#$b#Lo siento, granjero, creo que no estamos en la misma sintonía...$2",
  "reject_four_heartB": "Voy a tener que pasar, granjerito...$2^Voy a tener que pasar, granjerita...$2#$b#Simplemente no creo que seamos lo suficientemente compatibles...$3",
  "engageA": "¿No estás comprometido?$3",
  "engageB": "Ya estás comprometido, basta.$8",
  "marriedA": "¿Cuántas novias querés tener?$8#$b#Vos. Estás. Casado.$8",
  "marriedB": "¿Estás tratando de armar un harén o algo así...?$3",
  "refusal_no_heartsA": "¿Esto es algún tipo de chiste que no entiendo?$3",
  "refusal_no_heartsB": "Qué gracioso. ¿Es una broma? ¿Dónde está la cámara?$3",
  "refusal_knownA": "No quiero sonar grosera, pero... no siento lo mismo.$3",
  "refusal_knownB": "Lo siento. No siento lo mismo...",
  "refusal_botherA": "No me interesa, amigo.$3#$b#Aprendé a captar una indirecta, ¿querés?$3",
  "refusal_botherB": "...$8#$b#Me estás hartando.$8",
  "event_Ani1": "¡...!$4",
  "event_Ani2": "Por supuesto. Siempre podemos pasar el rato juntos acá, no me molesta.",
  "event_Ani3": "Supongo que es un gusto adquirido...$3"
}