{
  "Rainy_Day_0": "Está lloviendo afuera, así que tratá de quedarte adentro, amor.#$e#Algunas personas son bastante propensas a resfriarse cuando andan afuera con este clima.",
  "Rainy_Day_1": "¡Está lloviendo! Me muero de ganas de no hacer nada, solo quedarme adentro todo el día.",
  "Rainy_Day_2": "¡Buen día!$h#$e#¡Que tengas un día genial, cariño, y no te mates trabajando!",
  "Rainy_Day_3": "Por mucho que me encante la lluvia, no puedo salir con estos tacos...",
  "Rainy_Day_4": "Todavía no me acostumbro a cocinar, ¡pero voy a hacer lo mejor que pueda por vos, @!$1",
  "Rainy_Night_0": "¿Tenés frío, cariño? Vení a la cama así entramos en calor.$l",
  "Rainy_Night_3": "La lluvia hace que nuestra casa parezca tan acogedora.$h",
  "Rainy_Night_4": "Tengo ganas de quedarme en la cama hoy, ¿querés hacerme compañía?$1",
  "Rainy_Night_5": "Qué bueno que estás en casa... ¡Tengo muchas ganas de acurrucarme esta noche!$l",
  "Indoor_Day_0": "Buen día, bombón.^Buen día, hermosa.$h#$e#¿Listo para un día duro de trabajo?",
  "Indoor_Day_1": "Buen día, solcito.$l#$b#¡Intenté prepararte algo! [210 211 195 240 610]",
  "Indoor_Day_2": "¿Dormiste bien?#$b#¡Parecía que estabas teniendo un sueño lindo!$1",
  "Indoor_Day_3": "Pero mirate. Debo estar soñando todavía.$4",
  "Indoor_Day_4": "Miro todo el trabajo duro que hiciste en esta granja, y tengo que decir que estoy realmente impresionada.#$e#Estoy muy orgullosa de vos, @.$4",
  "Indoor_Night_0": "¿Terminaste todo por hoy, @?#$e#Debés estar cansado.#$b#Estoy lista para ir a la cama cuando vos lo estés.$l",
  "Indoor_Night_1": "¡Parece que trabajaste un montón hoy!$h#$e#No tenés que tener vergüenza de tomarte un descanso.",
  "Indoor_Night_2": "Qué bueno que estás en casa.#$e#Empezaba a sentirme un poco sola.$l",
  "Indoor_Night_3": "¿Terminaste con tu trabajo? Vení, vamos a la cama así nos acurrucamos.",
  "Indoor_Night_4": "¡Terminé por hoy y estoy lista para dormir bien!",
  "Outdoor_0": "Es un día hermoso hoy, ¿no, solcito?",
  "Outdoor_1": "Si me necesitás, voy a estar por la granja hoy.#$e#¡Voy a estar haciéndote barra, jaja!$1",
  "Outdoor_2": "Que tengas un lindo día hoy, ¿dale, solcito?#$e#El clima está lindo hoy, así que tratá de hacer todo lo que puedas.",
  "Outdoor_3": "¡Te traje algo para tomar, @!$h[350]",
  "Outdoor_4": "¡Esto te debería mantener con energía durante el día!$h[204]",
  "OneKid_0": "¿No es %kid1 lo más tierno que hay?",
  "OneKid_1": "¡Espero que %kid1 crezca y sea una persona maravillosa como vos!$l",
  "OneKid_2": "No te preocupes, yo vigilo a %kid1 hoy. ¡Vos concentrate en tu trabajo!$h",
  "OneKid_3": "La vida es diferente ahora que tenemos un hijo, pero no lo digo en el mal sentido.",
  "TwoKids_0": "Ya les di el desayuno a %kid1 y %kid2. ¡Andá y aprovechá el día, cariño!",
  "TwoKids_1": "Espero que termines de trabajar temprano. ¡Los chicos no paran de hablar de jugar con vos!",
  "TwoKids_2": "Creo que tu encantadora personalidad se les está pegando a los chicos, cariño.#$e#Cada vez que los miro no puedo parar de sonreír.$1",
  "TwoKids_3": "Ya lo dije muchas veces, ¡pero amo tanto a nuestra familia!$4",
  "Good_0": "La vida de casada es... Bueno, ¡ni siquiera puedo empezar a describirlo!$h#$b#Y ni hablar de que fue con alguien tan maravilloso como vos.$l",
  "Good_1": "El día que me dijiste que me amabas fue el mejor día de mi vida.$4",
  "Good_2": "Sabés, gracias a vos, dejé de fumar.#$b#¡Y me siento genial!$1#$e#En lugar de darle una pitada a un pucho, estoy empezando a caminar por el bosque.",
  "Good_3": "¡Bueno, hola, bombón!^¡Bueno, hola, hermosa!#$e#¿Listo para encarar el día?",
  "Good_4": "Por favor, tené cuidado ahí afuera, @. Sé que sos súper fuerte y todo, pero no te descuides demasiado...$2",
  "Good_5": "¡Wow, qué fachero estás hoy! ¿Te hiciste algo diferente?$l^Tu encanto femenino está irresistible hoy. No puedo sacarte los ojos de encima.$l",
  "Good_6": "No me hagas caso... Solo estoy disfrutando de la vista, je.$4",
  "Good_7": "¡Valoro todo el trabajo duro que hacés! Solo quería que lo supieras.$1#$e#¡Te amo, mi vida!$h",
  "Good_8": "Ey, bombón. No te vayas por mucho tiempo.$l^Ey, muñeca. No te vayas por mucho tiempo.$l",
  "Good_9": "Te voy a seguir amando cuando seas viejo y canoso.",
  "Neutral_0": "¡No te olvides de mantenerte hidratado mientras trabajás!#$e#Tomate muchos descansos también.",
  "Neutral_1": "Mmmm, me pregunto qué voy a hacer hoy.#$e#¿Vos tenés algo en tu agenda para hoy?",
  "Neutral_2": "¿Estás en un descanso?#$b#Eso está bien, tenés que cuidar tu salud y equilibrar el descanso con el trabajo.",
  "Neutral_3": "No diría que la vida de casada es aburrida, pero... Siento que últimamente ha sido un poco unilateral.$s",
  "Neutral_4": "Todavía estoy tratando de aprender a cocinar bien, para poder prepararte comidas ricas.#$e#Por ahora no me está yendo muy bien...",
  "Neutral_5": "De repente me siento un poco agotada. Quizás debería ir a recostarme.",
  "Neutral_6": "Me pregunto qué andará haciendo la gente del pueblo hoy.",
  "Neutral_7": "Hoy no tengo ganas de hacer nada. Pero así soy todos los días...#$e#Simplemente me siento agotada emocionalmente. Eso es todo.",
  "Neutral_8": "¡Por favor, no te olvides de ordenar un poco la casa de vez en cuando!",
  "Neutral_9": "Me pregunto cuánto tiempo viviremos nuestras vidas juntos...",
  "Bad_0": "Todavía estamos enamorados... ¿verdad?$s",
  "Bad_1": "*Suspiro*... $s",
  "Bad_2": "¿No estás feliz con lo que tenemos?$8#$e#...$s",
  "Bad_3": "Estuviste actuando diferente últimamente.$s",
  "Bad_4": "Espero que no estés teniendo dudas sobre... bueno, nosotros.$s",
  "Bad_5": "¿No soy suficiente?$s",
  "Bad_6": "@... $s#$e#No importa... $s",
  "Bad_7": "Si hay algo mal, tenés que comunicarte conmigo, @.$s#$e#*Suspiro*... $s",
  "Bad_8": "Perdón, pero no estoy de humor.$s",
  "Bad_9": "Quizás debería haberme casado con Emily... $s",
  "spring_1": "¡Mi propósito de año nuevo es aprender algo nuevo!",
  "spring_8": "La primavera siempre fue una estación linda.",
  "spring_23": "Mañana no voy a bailar, pero no me molestaría si bailás con alguien más.",
  "summer_1": "¡El calor del verano ya está acá!#$b#Tomá mucha agua y no te mates trabajando.",
  "summer_8": "Si querés, podemos tener una linda cita en la playa.#$b#¡Creo que disfrutarías de un chapuzón refrescante en el océano para bajar el calor!$1",
  "summer_15": "¡No te preocupes tanto por mí con este calor! Vos sos el que está haciendo todo el trabajo duro.#$b#Preocupate más por vos.$0",
  "fall_1": "¡Ahh, amo el otoño! El clima es perfecto para un lindo paseo por el bosque.$h",
  "fall_8": "¿Estás preparado para el invierno, cariño?",
  "fall_15": "¿Ya decidiste qué vas a llevar para la exhibición de la feria mañana?#$e#¡Espero que este año le ganes a Pierre!$h",
  "fall_26": "¡No puedo esperar al festival! ¡Me encanta todo! Especialmente cuando puedo llenarme la cara de comida...$h",
  "winter_1": "*bostezo* Me empieza a dar sueño cada vez que llega la temporada de nieve..$u",
  "winter_7": "¿Vas a participar en el concurso de pesca mañana?#$e#¡Mucha suerte si lo hacés, cariño!",
  "winter_28": "Gracias por la felicidad que me trajiste todo el año, @.$l#$e#Espero quedarme siempre a tu lado.$l#$b#¡Tomá! Para celebrar el año nuevo. [348]",
  "patio_Ani": "¡El clima está lindo hoy! ¡Salí y da lo mejor de vos hoy, mi vida!$1",
  "spouseRoom_Ani": "Que tengas un día hermoso, @. Yo solo estoy ordenando un poquito acá.",
  "funLeave_Ani": "Creo que hoy voy a caminar hasta la playa. Siempre es lindo ver el océano de nuevo.",
  "funReturn_Ani": "La pasé lindo en la playa yo sola. Miré las olas ir y venir, como en los viejos tiempos."
}